{
    "66bafd1acdf527019bba8583 0": "Ладно, я отправил своих друзей-ленивцев забрать твои вещи. Сиди смирно, приятель.",
    "66bafd1acdf527019bba8583 1": "Мои друзья-ленивцы отправились на место, чтобы найти твои вещи. Рано или поздно они вернутся...",
    "66bafd1a0fc3db391ff3040d 0": "Я думаю, это может быть ваше, мои ленивцы нашли это в {location} на {location}.",
    "66bafd1a0fc3db391ff3040d 1": "Вы были недостаточно хороши в {location} на {data}, не так ли? К счастью для вас, мои приятели-ленивцы нашли кое-что из ваших вещей.",
    "66bafd1a4909fabb3aca5390 0": "Тебе сегодня не повезло, чувак. Кто-то добрался до твоих вещей раньше нас, на этот раз я их не продавал!",
    "66bafd1a4909fabb3aca5390 1": "Извини, но твоя страховка не сработала. Мои ленивцы облазили все вокруг и не смогли найти никаких следов. Зато они принесли закуски!",
    "66bafd1a31dc6947908e072e 0": "Куда, ты сказал, ты пошел? Мои друзья-ленивцы не нашли ни твоих вещей, ни этого таинственного места.",
    "66bafd1a31dc6947908e072e 1": "Я отправил отряд ленивцев на поиски в этом месте, но никто не вернулся. Я только что потерял хороших людей..",
    "66bafd1afbe3104749a704bc 0": "Эй!” Это не склад! Я пожертвовал ваши вещи нуждающимся ленивцам.",
    "66bafd1afbe3104749a704bc 1": "Мне жаль. Срок действия страховки истек, и все ваши вещи были проданы.",
    "66bafd1aaef6e0c8fc769761 0": "Рад, что смог вам помочь!",
    "66bafd1aaef6e0c8fc769761 1": "Вот ваши вещи. Забирайте их и уходите... Я шучу. Я тебя люблю. <3",
    "66c1500e25669f4307624d7c name": "Дикие и прочие твари",
    "66c1500e25669f4307624d7c description": "Ваша миссия состоит в том, чтобы сразиться с 10 дикими и уничтожить их. По мере того, как вы будете уничтожать их, не забудьте разграбить их тела и прилегающую территорию на предмет армейских повязок, которые необходимы для вашего выживания и лечения во время миссий. Это задание не только поможет улучшить ваши боевые навыки, но и пополнит ваши ресурсы. Будьте бдительны и стратегичны в своем подходе, поскольку последствия могут быть непредсказуемыми. Выполните задание, чтобы улучшить свой инвентарь и общую готовность к миссии. Удачи!",
    "66c16f4876ef1afc1b1c8794": "Ликвидировать 10 диких",
    "66c16f4fb02c1954470d7de1": "Найдите 10 найденных в рейде армейских бинтов",
    "66c1500e25669f4307624d7c successMessageText": "Спасибо за бинты! Как и было обещано, ваша щедрая награда.",
    "66c1500e25669f4307624d7c acceptPlayerMessage": "",
    "66c1500e25669f4307624d7c declinePlayerMessage": "",
    "66c1500e25669f4307624d7c completePlayerMessage": "",
    "66c1500e74c092e004c7e264 name": "Неприятные ситуации",
    "66c1500e74c092e004c7e264 description": "Вам поручено выследить и ликвидировать 10 USEC. Соберите с их тел жетоны в качестве доказательства ваших убийств. Эта операция проверит ваши боевые навыки и скрытность, поскольку вы будете перемещаться по враждебным территориям. После выполнения задания жетоны будут способствовать общему прогрессу вашей миссии. Будьте осторожны и тщательно планируйте свой подход, чтобы добиться успеха. Удачи!",
    "66c15df8ad8dc3e17a94f543": "Ликвидировать 10 USEC",
    "66c15df80abddef6e46c7e0e": "Найдите и передайте 10 жетонов USEC",
    "66c1500e74c092e004c7e264 successMessageText": "Эти бейджики отлично впишутся в мою коллекцию. Возможно, у меня даже найдется пара дубликатов. Спасибо тебе, солдат.",
    "66c1500e74c092e004c7e264 acceptPlayerMessage": "",
    "66c1500e74c092e004c7e264 declinePlayerMessage": "",
    "66c1500e74c092e004c7e264 completePlayerMessage": "",
    "66c1500efe2615c611598b71 name": "Посредник в сделках",
    "66c1500efe2615c611598b71 description": "Ваша миссия - выследить и нейтрализовать Решалу, известного своим тактическим мастерством и надежной защитой. Обычно его сопровождает группа вооруженных охранников, поэтому действуйте осторожно. Соберите информацию о его возможном местонахождении и приготовьтесь к ожесточенной схватке. Успешное устранение Решалы не только укрепит вашу репутацию, но и принесет ценную добычу и поможет вам продвинуться по сюжету игры. Убедитесь, что вы достаточно экипированы для этого сражения с высокими ставками. Удачи!",
    "66c15df8e1434f45d2f0e014": "Ликвидировать Решалу",
    "66c1500efe2615c611598b71 startedMessageText": "Ликвидировать Решалу любым способом, который вы сочтете необходимым. удачи.",
    "66c1500efe2615c611598b71 successMessageText": "Разведка сообщает, что Решала ликвидирован. Отличная работа, солдат.",
    "66c1500efe2615c611598b71 acceptPlayerMessage": "",
    "66c1500efe2615c611598b71 declinePlayerMessage": "",
    "66c1500efe2615c611598b71 completePlayerMessage": "",
    "66c1500e2be68a96e91a0b3d name": "Трудное решение - Часть 1",
    "66c1500e2be68a96e91a0b3d description": "Ваша миссия состоит в том, чтобы выследить Тагиллу, известного своими грозными боевыми навыками и тяжелой броней, в пределах указанного района. Чтобы успешно уничтожить его, добудьте и используйте гранату, чтобы нанести максимальный урон и увеличить свои шансы преодолеть его оборону. Убедитесь, что вы подготовились к стратегическому сражению, учитывая радиус поражения и возможность расправиться с любым из его охранников. Успешное выполнение этого задания не только повысит вашу репутацию опытного оперативника, но и принесет солидную добычу. Действуйте быстро и тактично; удачи!",
    "66c15df8ade55cffd5c74b1a": "Ликвидировать ТАГИЛЛУ гранатой",
    "66c1500e2be68a96e91a0b3d startedMessageText": "Давайте начнем с Тагиллы - выследите его и убейте гранатой. удачи!",
    "66c1500e2be68a96e91a0b3d successMessageText": "В отчетах говорится, что Тагилла был убит. Отличная работа.",
    "66c1500e2be68a96e91a0b3d acceptPlayerMessage": "",
    "66c1500e2be68a96e91a0b3d declinePlayerMessage": "",
    "66c1500e2be68a96e91a0b3d completePlayerMessage": "",
    "66c1500eb1d705669eb94957 name": "Трудное решение - Часть 2",
    "66c1500eb1d705669eb94957 description": "Ваша миссия - найти Киллу, известного своей смертоносной огневой мощью и ловкостью, на отведенной ему территории. Используйте гранату, чтобы разрушить его оборону и нанести значительный урон, увеличив свои шансы на успешную победу над ним. Тщательно спланируйте свой подход, чтобы обезопасить себя от его контратак и при этом максимально увеличить эффективность гранаты. Успешное выполнение этого задания укрепит ваше положение в сообществе и вознаградит вас ценной добычей. Подходите к этому рискованному сражению с осторожностью и точностью; удачи!",
    "66c15df800e7a343debc2e0d": "Ликвидировать КИЛЛУ гранатой",
    "66c1500eb1d705669eb94957 startedMessageText": "Тагилла убит, Килла уходит. Уничтожьте его гранатой!",
    "66c1500eb1d705669eb94957 successMessageText": "Я получил информацию, что вы уничтожили Киллу. Я буду на связи.",
    "66c1500eb1d705669eb94957 acceptPlayerMessage": "",
    "66c1500eb1d705669eb94957 declinePlayerMessage": "",
    "66c1500eb1d705669eb94957 completePlayerMessage": "",
    "66c1500ebeac8750051f26cb name": "Мастер стрельбы из пистолета",
    "66c1500ebeac8750051f26cb description": "Ваша миссия состоит в том, чтобы проникнуть в зону обмена и систематически уничтожать 20 врагов-мусорщиков, строго придерживаясь правил использования своего пистолета 45-го калибра. Подходите к выполнению задания скрытно и стратегически: используйте окружение в качестве укрытия и мудро выбирайте места для боя, чтобы не привлекать внимания. Старайтесь попадать в голову, чтобы добиться максимальной эффективности и сберечь боеприпасы, поскольку подобные столкновения могут быстро обостриться. Выполнение этого задания не только улучшит ваши навыки меткой стрельбы, но и принесет ценную добычу и опыт. Будьте внимательны и сосредоточенны, удачи!",
    "66c15df8de96c10d9356022c": "Ликвидировать 20 диикх при помощи пистолета 45-го калибра американского производства",
    "66c1500ebeac8750051f26cb successMessageText": "Готово? Теперь мы можем приступить к делу.",
    "66c1500ebeac8750051f26cb acceptPlayerMessage": "",
    "66c1500ebeac8750051f26cb declinePlayerMessage": "",
    "66c1500ebeac8750051f26cb completePlayerMessage": "",
    "66c1500e45bd2a71f8f08ba9 name": "Тейкдаун : Прелюдия",
    "66c1500e45bd2a71f8f08ba9 description": "Ваша миссия состоит в том, чтобы передвигаться по городским улицам, вооружившись только револьвером RSh-12 с патронником калибра 12,7х55 мм. Действуйте на опережение, используя скрытность и тактическое позиционирование, чтобы обнаружить и уничтожить ЧВК, не привлекая излишнего внимания. Делайте точные выстрелы, чтобы нанести максимальный урон и повысить эффективность, поскольку ограниченный запас боеприпасов к револьверу требует тщательного планирования и выполнения. Успешное выполнение этого задания повысит вашу репутацию, даст вам опыт и ценные советы по борьбе с противниками более высокого уровня. Будьте бдительны и стратегически мыслите; удачи!",
    "66c15df89a59f511752a78d9": "Ликвидировать 4 ЧВК с револьвером РШ-12 калибра 12,7х55 на улицах за один рейд",
    "66c1500e45bd2a71f8f08ba9 successMessageText": "Ты, черт возьми, точно справился! Вот, возьми это.",
    "66c1500e45bd2a71f8f08ba9 acceptPlayerMessage": "",
    "66c1500e45bd2a71f8f08ba9 declinePlayerMessage": "",
    "66c1500e45bd2a71f8f08ba9 completePlayerMessage": "",
    "66c1500e210f530a5bcaeabf name": "Разборка : Часть 2",
    "66c1500e210f530a5bcaeabf description": "Ваша миссия состоит в том, чтобы стратегически расположиться на карте \"Маяк\" и вступить в бой на дальней дистанции, чтобы уничтожить 10 ЧВК, используя снайперскую винтовку AXMC. Используйте свое понимание местности и тактические преимущества, чтобы найти выгодные точки обзора, которые обеспечивают четкую видимость, оставаясь скрытыми от наблюдения противника. Сосредоточьтесь на точных выстрелах, чтобы быстро их устранить, так как шум от AXMC может привлечь внимание. Выполнение этого задания не только улучшит ваши навыки снайпера, но и принесет ценные награды в виде опыта и добычи. Будьте терпеливы, наблюдательны и тактичны; удачи!",
    "66c16ede67dbdbf553504a82": "Ликвидировать 10 ЧВК, используя AXMC на маяке",
    "66c1500e210f530a5bcaeabf successMessageText": "Еще один набор? - так, так. Возможно, я недооценил вас.",
    "66c1500e210f530a5bcaeabf acceptPlayerMessage": "",
    "66c1500e210f530a5bcaeabf declinePlayerMessage": "",
    "66c1500e210f530a5bcaeabf completePlayerMessage": "",
    "66c1500ede927952a104212c name": "Разборка : Часть 3",
    "66c1500ede927952a104212c description": "Ваша задача - методично выследить и нейтрализовать 10 ЧВК, используя при этом СВ-98, находящийся в резерве. Начните с определения ключевых точек обзора, с которых открывается широкий обзор карты, что позволяет вам обнаруживать врагов и наносить по ним удары на расстоянии. Используйте скрытность, чтобы оставаться незамеченным при подборе целей, уделяя особое внимание точности, чтобы добиться максимальной эффективности при каждом выстреле. Следите за своим окружением, чтобы не попасть в засаду и не привлекать внимания ненужным шумом. Успешное выполнение этого задания повысит ваши навыки снайпера, принесет ценные очки опыта и будет способствовать вашему общему прогрессу. Тщательно применяйте свою стратегию; удачи!",
    "66c16ee9a5e60e6d7770915e": "Ликвидировать 10 ЧВК, используя запасной СВ-98",
    "66c1500ede927952a104212c successMessageText": "Вот как вы это делаете. Приготовьтесь, в Лесу будет следующая часть испытания.",
    "66c1500ede927952a104212c acceptPlayerMessage": "",
    "66c1500ede927952a104212c declinePlayerMessage": "",
    "66c1500ede927952a104212c completePlayerMessage": "",
    "66c1500e2b9ff1e98890d5c5 name": "Разборка : Часть 4",
    "66c1500e2b9ff1e98890d5c5 description": "Ваша миссия состоит в том, чтобы пробраться через густой лес и использовать классическую снайперскую винтовку theM 700 с затвором, чтобы уничтожить 10 ЧВК. Находите стратегические места среди деревьев и листвы, которые обеспечивают укрытие и четкую видимость, чтобы эффективно вести разведку и поражать цели, минимизируя при этом риск для окружающих. Проявляйте скрытность и терпение, чтобы идентифицировать и уничтожить каждого сотрудника ЧВК, обеспечивая точные выстрелы, чтобы не спугнуть ближайших врагов. Обращайте внимание на звуки окружающей среды и местную дикую природу, так как они могут указывать на присутствие врагов. Выполнение этого задания улучшит ваши навыки меткой стрельбы и принесет ценные награды. Будьте бдительны и точно выполняйте свой план; удачи!",
    "66c16ef29f216f0b450b4461": "Ликвидировать 10 ЧВК, используя M700 в лесу",
    "66c1500e2b9ff1e98890d5c5 successMessageText": "Решая мои проблемы без особых усилий. Кажется, вы становитесь настоящим наемником.",
    "66c1500e2b9ff1e98890d5c5 acceptPlayerMessage": "",
    "66c1500e2b9ff1e98890d5c5 declinePlayerMessage": "",
    "66c1500e2b9ff1e98890d5c5 completePlayerMessage": "",
    "66c1500ea3c9d97f05695cd7 name": "Разборка : Часть 5",
    "66c1500ea3c9d97f05695cd7 description": "Ваша миссия состоит в том, чтобы проникнуть на таможню и уничтожить 10 ЧВК, используя HK G28, известный своей точностью и огневой мощью. Начните с изучения карты в поисках районов с высокой активностью. Поражайте цели на средней и дальней дистанции, используя возможности винтовки и сохраняя при этом ориентацию в ситуации, чтобы избежать обхода с флангов. Используйте укрытия и маскировку в своих интересах, меняя позицию по мере необходимости, чтобы оставаться незамеченными. Успешное выполнение этого задания позволит вам усовершенствовать свои навыки владения специальными стрелковыми винтовками и повысит ваши тактические навыки. Будьте начеку и точно выполняйте свою стратегию; удачи!",
    "66c16efaaf7a20cfe29777c9": "Ликвидировать 10 ЧВК, используя G28 на таможне",
    "66c1500ea3c9d97f05695cd7 successMessageText": "Еще одно испытание выполнено, молодец.",
    "66c1500ea3c9d97f05695cd7 acceptPlayerMessage": "",
    "66c1500ea3c9d97f05695cd7 declinePlayerMessage": "",
    "66c1500ea3c9d97f05695cd7 completePlayerMessage": "",
    "66c1500e462a5d24b17f1655 name": "Демонтаж : Последняя остановка",
    "66c1500e462a5d24b17f1655 description": "Ваша миссия состоит из двух частей: во-первых, пройдите по лесистой местности, чтобы найти и уничтожить трех воинов-культистов, известных своей скрытностью и партизанской тактикой. Используйте укрытия и разведданные из окружения, чтобы эффективно атаковать противника, отдавая приоритет ударам в голову, чтобы обеспечить быструю ликвидацию. Выполнив это задание, переходите к обычаям, где вам предстоит сразиться с грозным боссом, Рыцарем. Примените стратегический подход, поскольку они хорошо вооружены и оснащены современным снаряжением. Определите их особенности и используйте окружающую обстановку, чтобы одержать верх, уделяя особое внимание точности и эффективному передвижению. Выполнение этой операции с двумя целями улучшит ваши боевые навыки и принесет ценные награды. Приготовьтесь к напряженным схваткам и будьте начеку; удачи!",
    "66c16f055bb688c948a30b9a": "Ликвидировать трех гунов на таможне",
    "66c16f075d9f4c4a21918f4e": "Ликвидировать трех сектантов в Лесу",
    "66c1500e462a5d24b17f1655 successMessageText": "Отлично, вы мастер!",
    "66c1500e462a5d24b17f1655 acceptPlayerMessage": "",
    "66c1500e462a5d24b17f1655 declinePlayerMessage": "",
    "66c1500e462a5d24b17f1655 completePlayerMessage": "",
    "66c1500e89810a0e55d0664a name": "Разборка: акт мужества",
    "66c1500e89810a0e55d0664a description": "Ваша миссия состоит в том, чтобы выявлять и устранять нарушения таможенных правил, соблюдая при этом запрет на ношение бронежилетов. Это задание станет испытанием для вашей меткости и тактической осведомленности, требуя от вас полагаться на скорость, точность и стратегическое позиционирование. Начните с ознакомления с типичными точками появления и схемами поведения падальщиков, затем выбирайте легкое снаряжение, которое максимально повышает вашу мобильность. Эффективно используйте укрытия и применяйте тактику \"бей и убегай\", чтобы свести к минимуму риск поражения целей. Сосредоточьтесь на ударах в голову, чтобы быстро убивать, и расставьте приоритеты в позиционировании, чтобы избежать обхода с флангов. Успешное выполнение этой операции не только улучшит ваши навыки ведения боя без доспехов, но и придаст вам уверенности в себе в трудную минуту. Будьте внимательны и проворны; удачи!",
    "66c16f0cbfa266f7cfe3b4a5": "Устраняйте диких, не надевая бронежилет на таможне",
    "66c1500e89810a0e55d0664a successMessageText": "Это была хорошая разминка. Хорошая работа.",
    "66c1500e89810a0e55d0664a acceptPlayerMessage": "",
    "66c1500e89810a0e55d0664a declinePlayerMessage": "",
    "66c1500e89810a0e55d0664a completePlayerMessage": "",
    "66c1500ea0ecb5c4a6b763d7 name": "Медицинские эксперименты",
    "66c1500ea0ecb5c4a6b763d7 description": "Ваша миссия состоит в том, чтобы перемещаться по таможенной зоне в поисках определенных предметов медицинского назначения, включая бинты, обезболивающие и другие лечебные средства. Начните с определения ключевых мест, где эти предметы могут появиться, таких как медицинский блок, шкафчики и поблизости от точек появления. Похоже, что именно в \"Притоне\" мы наблюдаем большую активность. Будьте предельно осторожны, так как этот район может быть населен враждебно настроенными мусорщиками или другими ЧВК. Используйте скрытность, чтобы избежать обнаружения, и тщательно обыскивайте каждое потенциальное убежище, проверяя как очевидные, так и менее заметные места. Следите за своим окружением, чтобы оставаться бдительными в отношении угроз. Успешное обнаружение этих медикаментов имеет решающее значение для нашего выживания и повысит нашу готовность к будущим действиям. Будьте быстры и находчивы, удачи!",
    "66c16f16cedd370e0e8ac894": "Найдите лекарства на таможне",
    "66c16f169049d28b769c6075": "Пометьте лекарства маркером MS2000",
    "66c16f193d776cea0996ef9b": "Выжить и покинуть локацию",
    "66c1500ea0ecb5c4a6b763d7 acceptPlayerMessage": "Большое вам спасибо за то, что уделили свое время и силы поиску столь необходимых лекарств для наших ленивцев! Мы по-настоящему ценим вашу заботу об их здоровье и благополучии, и надеемся, что ваш вклад существенно улучшит наше лечение. Мы не смогли бы сделать это без вашей помощи! Я снабдил вас маркером MS2000, который поможет в этой работе. Еще раз спасибо!",
    "66c1500ea0ecb5c4a6b763d7 successMessageText": "Это была важная находка. Еще раз спасибо и пожелайте нам удачи!",
    "66c1500ea0ecb5c4a6b763d7 declinePlayerMessage": "",
    "66c1500ea0ecb5c4a6b763d7 completePlayerMessage": "",
    "66c1500ef905605a049a5a31 name": "Маска Мёртвого Рыцаря падает",
    "66c1500ef905605a049a5a31 description": "Ваша миссия состоит в том, чтобы выследить и нейтрализовать эти три важные цели, известные своей опасной репутацией. Соберите разведданные об их последнем известном местонахождении и оцените схемы их передвижения, чтобы эффективно спланировать свой подход. Используйте скрытность и тактические стратегии, чтобы избежать обнаружения и приблизиться к своим целям. У каждой цели могут быть уникальные средства защиты или охранники, поэтому при необходимости адаптируйте свою тактику. Старайтесь уничтожать их незаметно, чтобы не привлекать внимания других игроков или мусорщиков. Успешное выполнение этого задания не только укрепит вашу репутацию, но и принесет ценную добычу. Будьте сосредоточены и настойчивы; удачи!",
    "66c16f284b16adb7b2284620": "Ликвидировать Knight",
    "66c16f2b75f800abab3e83a3": "Ликвидировать Big Pipe",
    "66c16f34f4ae9c3e14582391": "Ликвидировать Bird Eye",
    "66c1500ef905605a049a5a31 successMessageText": "Вы официально уничтожили всех задир. Спасибо тебе, солдат.",
    "66c1500ef905605a049a5a31 acceptPlayerMessage": "",
    "66c1500ef905605a049a5a31 declinePlayerMessage": "",
    "66c1500ef905605a049a5a31 completePlayerMessage": "",
    "66c1500e523a5bbc00171c71 name": "Найдите затонувшую лодку",
    "66c1500e523a5bbc00171c71 description": "Ваша последняя миссия заключается в том, чтобы найти на таможенной карте выброшенную на берег лодку, что является важным шагом в обеспечении безопасного прохождения будущих торговых маршрутов. Отправляйтесь к рекам и понаблюдайте за старым судном, которое оказалось на суше после того, как его выбросило на берег. Как только вы найдете лодку, прикрепите к ней маркер MS2000, чтобы обозначить ее местоположение для поисковых команд. Будьте осторожны с потенциальными угрозами поблизости, так как другие ЧВК и мусорщики могут попытаться извлечь выгоду из ситуации. Выполнение этого задания не только повысит безопасность в этом районе, но и принесет вам ценные награды за ваши усилия!",
    "66c16f3d0dd1f5f7d1d47a91": "Найдите затонувшую лодку на таможне",
    "66c16f3d742ec37ece680bcd": "Пометьте лодку маркером MS2000",
    "66c16f3e59de56f80a56d894": "Выживите и извлеките ее из этого места",
    "66c1500e523a5bbc00171c71 successMessageText": "Спасибо вам за создание этой лодки. Я знаю, ты не знаешь, зачем ты это сделал, но это помогло нам, ленивцам!",
    "66c1500e523a5bbc00171c71 acceptPlayerMessage": "",
    "66c1500e523a5bbc00171c71 declinePlayerMessage": "",
    "66c1500e523a5bbc00171c71 completePlayerMessage": "",
    "66c16438a9a3a026842335dc name": "В поисках еды",
    "66c16438a9a3a026842335dc description": "Ваша задача - прочесать близлежащие заброшенные районы, найти и разграбить 3 упаковки вяленого мяса \"Маркер\", 3 упаковки молока и 3 банки газировки \"РатКола\". Эти предметы имеют решающее значение для нашего выживания и морального духа. Следите за конкурирующими ЧВК и мусорщиками, которые, возможно, тоже ищут эти лакомства, и возвращайтесь с припасами, чтобы заслужить благодарность от меня, Присцилу, а также щедрый подарок за вашу работу. Да, и, пока вы здесь, убейте 10 падальщиков.",
    "66c16f56f1b35d7204d55c2d": "Ликвидировать 10 диких",
    "66c16f572bd6f41103f5cacb": "Отдайте найденное в рейде сушенное мясо",
    "66c16f5795cbcb4918474c79": "Отдайте найденный в рейде пакет молока",
    "66c16f584cf86df4cee717c4": "Отдайте найденную в рейде банку содовой \"РатКола\"",
    "66c16438a9a3a026842335dc successMessagetext": "Именно для этого я тебя и нанимаю. Ты - машина. Спасибо тебе, солдат!",
    "66c16438a9a3a026842335dc acceptPlayerMessage": "",
    "66c16438a9a3a026842335dc declinePlayerMessage": "",
    "66c16438a9a3a026842335dc completePlayerMessage": "",
    "66c1643887227b5bde73388f name": "Ленивцам нужно больше патронов!",
    "66c1643887227b5bde73388f description": "Чтобы раздобыть огнестрельное оружие и боеприпасы для нас, ленивцев, вам нужно будет изучить области на картах, такие как Таможня или лес, где обычно можно найти эти предметы. Обязательно грабьте военные ящики, находите оружие и тщательно обыскивайте внутренние помещения зданий. Всегда следите за врагами, пока собираете припасы, чтобы убедиться, что ленивцы хорошо экипированы для своих вылазок! Возможно, у них даже есть то, что вы ищете!",
    "66c16f5fcf42de42b686424d": "Передайте найденный в рейде ОП-СКС карабин 7,62х39 калибра",
    "66c16f5f6d0a4d6b33b13185": "Передайте найденный в рейде СКС барабанный магазин на 75 патронов.",
    "66c16f608802740ca9c07863": "Отдайте найденные в рейде  патроны 7,62x39 мм FMJ",
    "66c1643887227b5bde73388f successMessagetext": "С нами, ленивцами, все будет в порядке. Спасибо!",
    "66c1643887227b5bde73388f acceptPlayerMessage": "",
    "66c1643887227b5bde73388f declinePlayerMessage": "",
    "66c1643887227b5bde73388f completePlayerMessage": ""
}